/* Description of action: Fade In */
"Adjust the opacity of a clip or object so it gradually appears." = "调整一个剪辑或者对象的的透明度让它逐渐出现。";

/* Description of action: Fade Out */
"Adjust the opacity of a clip or object so it gradually disappears." = "调整一个剪辑或者对象的的透明度让它逐渐消失。";

/* Name of transition: Barn Door */
"Barn Door" = "双侧推门";

/* Description of transition: Barn Door */
"Barn Door description" = "双侧推门描述";

/* Name of transition: Blinds */
"Blinds" = "百叶窗";

/* Description of transition: Blinds */
"Blinds description" = "百叶窗描述";

/* Name of transition: Checker Board */
"Checker Board" = "棋盘";

/* Description of transition: Checker Board */
"Checker Board description" = "棋盘描述";

/* Name of transition: Circle Reveal */
"Circle Reveal" = "格瓦拉";

/* Description of transition: Circle Reveal */
"Circle Reveal description" = "格瓦拉描述";

/* Name of transition: Cube Rotate */
"Cube Rotate" = "立方体旋转";

/* Description of transition: Cube Rotate */
"Cube Rotate description" = "立方体旋转描述";

/* Custom video animation */
"Custom" = "自定义";

/* Name of action: Custom Cursor */
"Custom Cursor" = "自定义鼠标";

/* details asking if we should remove an item from the mediabin, that is also used by the timeline */
"Delete the media and all occurrences on the timeline?" = "删除媒体以及时间轴上的所有事件？";

/* import damaged or unsupported files list title */
"Error importing files" = "导入文件出错";

/* Name of transition: Fade */
"Fade" = "渐隐";

/* Name of transition: Fade Through Black */
"Fade Through Black" = "渐隐至黑色";

/* Description of transition: Fade Through Black */
"Fade Through Black description" = "渐隐至黑色描述";

/* Description of transition: Fade */
"Fade description" = "渐隐描述";

/* files moved or deleted behind or back */
"Files Cannot Be Opened" = "无法打开文件";

/* files moved or deleted behind or back */
"Files not supported" = "不支持的文件";

/* Name of transition: Flip */
"Flip" = "翻转";

/* Description of transition: Flip */
"Flip description" = "翻转描述";

/* Name of transition: Fold */
"Fold" = "折叠";

/* Description of transition: Fold */
"Fold description" = "折叠描述";

/* Name of action: Fade In */
"Full Opacity" = "淡入";

/* Name of transition: Gradient Wipe */
"Gradient Wipe" = "渐变擦除";

/* Description of transition: Gradient Wipe */
"Gradient Wipe description" = "渐变擦除描述";

/* import dialog default button title */
"Import" = "导入";

/* import dialog default button title */
"Import Captions" = "导入字幕";

/* import dialog default button title */
"Import Media" = "导入媒体";

/* Name of transition: Inset */
"Inset" = "插入";

/* Description of transition: Inset */
"Inset description" = "插入描述";

/* Name of transition: Iris */
"Iris" = "四角圈出";

/* Description of transition: Iris */
"Iris description" = "四角圈出描述";

/* files moved or deleted outside of this application */
"Missing files" = "丢失文件";

/* Name of action: Fade Out */
"No Opacity" = "淡出";

/* Name of transition: Pixelate */
"Pixelate" = "马赛克";

/* Description of transition: Pixelate */
"Pixelate description" = "马赛克描述";

/* Name of transition: Radial Blur */
"Radial Blur" = "径向模糊";

/* Description of transition: Radial Blur */
"Radial Blur description" = "径向模糊描述";

/* Name of transition: Radial Wipe */
"Radial Wipe" = "径向擦除";

/* Description of transition: Radial Wipe */
"Radial Wipe description" = "径向擦除描述";

/* Name of action: Restore */
"Restore" = "重置";

/* Description of action: Restore */
"Restore the original rotation, scale, and opacity for a video or image." = "重置一个视频或者一张图片的原始旋转，缩放以及透明度。";

/* Name of transition: Ripple */
"Ripple" = "涟漪";

/* Description of transition: Ripple */
"Ripple description" = "涟漪描述";

/* Zoom out video animation */
"Scale Down" = "缩小";

/* Scale to fit video animation */
"Scale To Fit" = "缩放到自适应";

/* Zoom in video animation */
"Scale Up" = "放大";

/* title for dialog asking user if they want to remove even though media is in use by the timeline */
"Selected media is on the timeline" = "选中媒体在时间轴上";

/* Name of transition: Slide Left */
"Slide Left" = "左滑";

/* Description of transition: Slide Left */
"Slide Left description" = "左滑描述";

/* Name of transition: Slide Right */
"Slide Right" = "右滑";

/* Description of transition: Slide Right */
"Slide Right description" = "右滑描述";

/* Name of action: SmartFocus */
"SmartFocus" = "智能对焦";

/* Name of action: SmartFocus at Time */
"SmartFocus at Time" = "智能对焦在时间";

/* Name of transition: Spiral */
"Spiral" = "螺旋";

/* Description of transition: Spiral */
"Spiral description" = "螺旋描述";

/* Name of transition: Stretch */
"Stretch" = "拉伸";

/* Description of transition: Stretch */
"Stretch description" = "拉伸描述";

/* Name of transition: Strips */
"Strips" = "条纹";

/* Description of transition: Strips */
"Strips description" = "条纹描述";

/* files that AVFoundation does not support (but QuickTime did) */
"The following files are not supported by Camtasia:" = "以下文件Camtasia不支持:";

/* import unsupported or damaged files prefix, will be followed by a list of files */
"The following files are unsupported or damaged:" = "以下文件不支持或者已损坏:";

/* files moved or deleted behind our back */
"The following files cannot be opened and will not show up in the project.\n" = "以下文件无法打开所以不会显示在项目里。\n";

/* files moved or deleted behind our back */
"The following files were moved, deleted, or on an unmounted drive and will not show up in the project.\n" = "以下文件被移走，删除或者在一个没有挂载的硬盘里将不会显示在项目里。\n";

/* description for error when unable to update file */
"The selected file is not compatible. The file must be the same format and duration as the original file." = "选中的文件不兼容。文件必须跟原始文件是相同的格式和时长。";

/* Tilt left animation */
"Tilt Left" = "左倾";

/* Tilt right animation */
"Tilt Right" = "右倾";

/* how to fix an unopenable file */
"To convert a file to a usable format, control-click on the file in the media bin and select Convert File." = "要转换一个文件到一个可用格式，右键点击媒体箱里的文件选择转换文件。";

/* Try moving the file to your Movies or Pictures folder */
"Try moving the files to your Movies or Pictures folder." = "尝试移动文件到你的影片或者图片文件夹。";

/* title for error when unable to update file */
"Unable to update file" = "无法更新文件";

/* Name of transition: Wheel */
"Wheel" = "轮子";

/* Description of transition: Wheel */
"Wheel description" = "轮子描述";

/* Name of transition: Zig Zag */
"Zig Zag" = "之字形";

/* Description of transition: Zig Zag */
"Zig Zag description" = "之字形描述";

/* prefix on an unsupported file so each start on own line indented, drag unsupported file list alert */
"\n    " = "\n    ";

/* last item if the file list has more than 20 items, means additional not shown basically */
"\n    ..." = "\n ...";

/* how to fix a missing file */
"\n\nTo locate a missing file, select it in the media bin and use the contextual “Update File...” menu option." = "\n\n想要定位一个丢失文件，在媒体箱中选中它右键点击“更新文件...”菜单选项。";

/* how to fix a unopenable file */
"\n\nTo update a file, select it in the media bin and use the contextual “Update File...” menu option." = "\n\n想要更新一个文件，在媒体箱中选中它右键点击“更新文件...”菜单选项。";

/* Try moving the file to your Movies or Pictures folder */
"\n\nTry moving the file to your Movies or Pictures folder." = "\n\n尝试移动文件到你的影片或者图片文件夹。";

/* import dialog default button title */
"Import SVG as Sketch Motion" = "导入SVG用作手绘动画";

